{
  "date": "2023-11-03T12:51:40.166Z",
  "title": "10 Lanches Saudáveis e Saborosos para levar para o Trabalho",
  "description": "Trabalhar fora de casa pode ser um desafio para quem quer manter uma alimentação saudável. Com as dicas deste artigo, você pode preparar lanches deliciosos e nutritivos para levar para o trabalho, usando os produtos Tia Sônia. Confira!",
  "body": "Trabalhar fora de casa pode ser um desafio para quem quer manter uma alimentação saudável. Muitas vezes, acabamos recorrendo a opções rápidas e pouco nutritivas, como salgadinhos, doces e alimentos industrializados.\n\nPor isso, é importante ter em mente algumas dicas para preparar lanches saudáveis e práticos para levar para o trabalho. Com os produtos Tia Sônia, você pode criar opções deliciosas e nutritivas, que vão te ajudar a manter a energia e a produtividade durante o dia.\n\n![Lanches](/img/uploads/lanches-saudaveis-para-levar-para-o-trabalho-com-os-produtos-tia-sonia.jpg \"Lanches saudáveis para levar para o trabalho com os produtos Tia Sônia\")\n\nA seguir, confira algumas ideias de lanches saudáveis para levar para o trabalho:\n\n1. **Sanduíche de frango com abacate:** Utilize pão integral, peito de frango grelhado, fatias de abacate e uma pitada de sal. O abacate é uma excelente fonte de gorduras saudáveis e o frango fornece proteínas de qualidade.\n2. **Wrap de legumes:** Pegue uma tortilha integral e recheie com legumes frescos, como cenoura ralada, pepino, alface e tomate. Adicione uma colher de sopa de Grão de Bico para dar um toque especial.\n3. **Salada de grão-de-bico:** Misture grão-de-bico cozido, tomate cereja, pepino, cebola roxa e temperos a gosto. Regue com um fio de azeite e suco de limão. Essa salada é rica em fibras e proteínas.\n4. **[Mix de castanhas](https://www.emporiotiasonia.com.br/mix-de-castanhas) e frutas secas:** Combine castanhas, como amêndoas e [castanha de caju](https://www.emporiotiasonia.com.br/search?term=castanha&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1), com frutas secas, como damasco e uva passa. Essa combinação é rica em gorduras saudáveis e nutrientes.\n5. **[Barra de cereais](https://www.emporiotiasonia.com.br/search?term=barra&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1) caseira:** Misture aveia em flocos, sementes de chia, mel, pasta de amendoim e pedaços de chocolate amargo. Modele em forma de barrinhas e leve ao forno por alguns minutos. Essas barrinhas são uma opção prática e energética.\n6. **Iogurte com [granola](https://www.emporiotiasonia.com.br/search?term=granola&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1):** Escolha um iogurte natural sem adição de açúcar e adicione uma porção de granola Tia Sônia por cima. Essa combinação é rica em proteínas, fibras e nutrientes.\n7. **Omelete de legumes:** Bata ovos com legumes picados, como espinafre, tomate e cebola. Tempere com sal e pimenta e cozinhe em uma frigideira antiaderente. Essa opção é rica em proteínas e vitaminas.\n8. **Wrap de frango com abacate:** Utilize uma tortilha integral e recheie com frango desfiado, abacate em fatias, alface e tomate. Essa opção é rica em proteínas e gorduras saudáveis.\n9. **Smoothie de frutas:** Bata no liquidificador frutas frescas, como banana, morango e manga, com um pouco de água ou leite vegetal. Adicione uma colher de sopa de [chia ](https://www.emporiotiasonia.com.br/search?term=chia&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1&qtde-carrinho=1)para aumentar a saciedade.\n10. **Muffin de banana e [aveia](https://www.emporiotiasonia.com.br/aveias):** Amasse bananas maduras e misture com aveia em flocos, canela e um pouco de mel. Asse em forminhas de muffin por cerca de 20 minutos. Esses muffins são uma opção saudável e prática para o lanche.\n\nEssas são apenas algumas ideias de lanches saudáveis que você pode levar para o trabalho. Os produtos Tia Sônia, como a granola, podem ser utilizados em diversas receitas, adicionando sabor e nutrientes. Lembre-se de escolher opções que se adequem às suas preferências e necessidades alimentares.\n\nÉ importante ressaltar que a variedade e o equilíbrio são fundamentais em uma alimentação saudável. Procure incluir diferentes grupos alimentares em seus lanches, como proteínas, carboidratos, gorduras saudáveis e fibras. Além disso, beba bastante água ao longo do dia para se manter hidratado.\n\nEspero que essas sugestões tenham te inspirado a preparar lanches saudáveis e deliciosos para levar para o trabalho. Lembre-se de sempre priorizar ingredientes frescos e de qualidade. Se tiver alguma dúvida ou quiser mais dicas, estou aqui para ajudar. \n\nCuide-se e tenha um dia cheio de energia e produtividade!\n\n<a href=\"https://www.emporiotiasonia.com.br/pages/betina-santos-nutricionista\" target=\"blank\"><img src=\"https://www.emporiotiasonia.com.br/img/uploads/betina-santos.jpg\" width=\"100px\" height=\"90px\" style=\"border-radius: 10px;\"> \\\nRevisão clínica: Betina Santos - Nutricionista </a>",
  "thumbnail": "/img/uploads/lanches-saudaveis-para-levar-para-o-trabalho-com-os-produtos-tia-sonia.jpg"
}