{
  "date": "2023-01-20T19:22:23.792Z",
  "title": "5 Hábitos Simples que Vão Mudar Sua Saúde e Seu Corpo para Sempre",
  "description": "A prática regular de exercícios físicos, a alimentação saudável, o sono adequado, a gestão do estresse e a hidratação são todos importantes para o bem-estar geral.",
  "body": "<a href=\"https://www.emporiotiasonia.com.br/pages/thais-burgos-nutricionista\" target=\"blank\"><img src=\"https://www.emporiotiasonia.com.br/img/uploads/thais-burgos-nutricionista.jpg\" width=\"100px\" height=\"90px\" style=\"border-radius: 10px;\"> \\\nPor: Nutricionista Thais Burgos</a>\n\nA saúde é um tópico de grande importância para todos nós, pois é o que nos permite desfrutar de uma vida plena e realizar nossas metas e sonhos. \n\nInfelizmente, muitas pessoas não dão a devida atenção à saúde e acabam sofrendo com problemas de saúde graves no futuro.\n\nNo entanto, mudar hábitos pode ser uma tarefa difícil, especialmente se esses hábitos já estão enraizados há muito tempo. \n\nMas não se preocupe, esses **5 hábitos simples** que vou compartilhar com você podem mudar sua saúde e seu corpo para sempre, sem precisar de grandes mudanças ou sacrifícios.\n\n![habitos](/img/uploads/nutrithaisburgos_323932809_575641277245730_708534150038217652_n-1-.jpg \"habitos\")\n\nEsses **hábitos** incluem:\n\n1. É necessário, em primeiro lugar, pensar na qualidade do que comemos. Afinal, por mais que as quantidades não estejam adequadas ainda, só de você optar por algo mais saudável já será um grande passo. Tente comer mais comida de verdade, te garanto que o básico feijão com arroz funciona demais!\n2. Também é de extrema importância ter proteína em TODAS as suas refeições, isso vai te dar saciedade, aumentar seu gasto calórico e contribuir para ganho/manutenção de massa muscular. Um exemplo é adicionar em suas refeições ovos, carnes, frango, leguminosas, tofu, atum e whey.\n3. Mais um outro hábito imprescindível é beber água, muitas vezes a fome e a sede podem se confundir. Por isso você deve se manter hidratado para ter todas as funções do seu corpo funcionando bem. Uma dica é: tenha sempre uma garrafinha em mãos e beba água logo quando acordar.\n4. Além disso, use e abuse dos vegetais, não tenha medo deles, pois eles vão te dar saciedade, fibras e MUITOS nutrientes.\n5. Por fim, mas não menos importante, SE MOVIMENTE! É fato que o corpo humano não foi feito para ficar parado e nós precisamos nos movimentar diariamente! Então, deixa a preguiça de lado e comece algum esporte, qualquer um que seja! Apenas comece.\n\nEm conclusão, os **cinco hábitos** simples apresentados neste texto são fundamentais para mudar a saúde e o corpo de uma pessoa para sempre. \n\nA prática regular de exercícios físicos, a alimentação saudável, o sono adequado, a gestão do estresse e a hidratação são todos importantes para o bem-estar geral.\n\nSiga esses passos por pelo menos 30 dias e vem aqui me contar o que mudou na sua vida!",
  "sections": [
    {
      "type": "breadcrumbs",
      "enabled": true
    },
    {
      "type": "page-title",
      "title": "5 Hábitos Simples que Vão Mudar Sua Saúde e Seu Corpo para Sempre",
      "description": "A prática regular de exercícios físicos, a alimentação saudável, o sono adequado, a gestão do estresse e a hidratação são todos importantes para o bem-estar geral."
    },
    {
      "type": "blog-post",
      "enabled": true
    },
    {
      "type": "collection-shelf",
      "shuffle": false,
      "limit": 12,
      "page": 1,
      "sort": "sales",
      "title": "Conheça os produtos mais queridos no Empório Tia Sônia"
    }
  ],
  "thumbnail": "/img/uploads/nutrithaisburgos_323932809_575641277245730_708534150038217652_n-1-.jpg"
}