{
  "date": "2022-08-08T18:51:13.505Z",
  "title": "Alimentos que combatem a ansiedade: conheça quais são",
  "description": "Alimentação deve ser rica em magnésio, fibras, ômega-3, probióticos e triptofano",
  "body": "Você sabia que existem alimentos que combatem a ansiedade? \n\nEm resumo, uma alimentação rica em magnésio, fibras, ômega-3, probióticos e triptofano é ideal. Embora muitos pensem que a ansiedade deve ser tratada apenas com um psiquiatra ou psicólogo, a nutrição, também,  pode ser uma aliada fundamental. \n\nAfinal, cuidar do corpo reflete muito na saúde mental e, além de comer bem, é necessário conciliar com a prática de exercícios. Os sintomas da ansiedade podem ficar sob controle e o corpo fica ainda mais saudável.\n\nO que é ansiedade?\n\nUma sensação de preocupação, medo intenso ou nervosismo. Sim, é uma mistura de sentimentos que são muitas vezes difíceis, até mesmo, de descrever. \n\nSegundo a OMS (Organização Mundial da Saúde), depois da pandemia de Covid-19, o número de pessoas com esse problema aumentou. Porém, desde 2017, esse é um fato que já vem crescendo, tornando o Brasil o país com o maior número de pessoas com ansiedade no mundo.\n\nEntre os principais sintomas estão alteração no ritmo do coração, tontura, boca seca, falta de ar, tensão muscular e preocupações com complexos. Existem diversos tipos de ansiedade, como a TAG (Transtorno de Ansiedade Generalizada), fobia social, síndrome do pânico, entre outros.\n\nSe você tem algum destes sintomas, além de buscar um médico, <strong>encontre alimentos que combatem a ansiedade.  </strong>\n\n<strong>Quais são as opções?</strong>\n\nSão inúmeros os <strong>alimentos que combatem a ansiedade</strong>, eles são ricos em componentes preciosos para o funcionamento em equilíbrio entre a mente e o corpo. Fizemos uma lista com opções saudáveis para te ajudar. \n\nLembrando que, além de ingerir comidas que vão te auxiliar, é preciso ficar atento nas que podem piorar o seu quadro. Como, por exemplo, o açúcar e a farinha de trigo, que alteram a glicemia e afetam a produção da serotonina.\n\nAo contrário das opções saudáveis, que ajudam a regular a flora intestinal e aumentam a produção do “hormônio da felicidade”. \n\n<strong>Preparado para lista? </strong>\n\nPara facilitar a escolha do que comer no dia a dia, separamos por tipo de nutrientes e quais alimentos com cada categoria:\n\n<strong>Alimentos ricos em magnésio</strong>\n\nSegundo estudos sobre estresse e ansiedade, o magnésio pode melhorar a função do cérebro. Assim, alimentos ricos neste mineral ajudam a melhorar a saúde mental. \n\nEntre estes alimentos que combatem a ansiedade estão: \n\n* [Aveia; ](https://www.emporiotiasonia.com.br/integrais-tia-sonia-aveia-em-flocos-finos)\n* [Linhaça;](https://www.emporiotiasonia.com.br/integrais-tia-sonia-semente-de-linhaca)\n* [Chia; ](https://www.emporiotiasonia.com.br/funcionais---semente-de-chia-organica-100gr)\n* [Sementes de Abóbora;](https://www.emporiotiasonia.com.br/semente-de-abobora-80g?gclid=CjwKCAjw3K2XBhAzEiwAmmgrAuY6WuzWsCvrw2rpb8-sq2rNyNxm_Sj3GGButcrTybs8cqea3mF5MhoCDlwQAvD_BwE)\n* [Castanha-do-Pará;](https://www.emporiotiasonia.com.br/castanha-do-para-100g)\n\nNa categoria de frutas e legumes, estão nesta lista a banana, o espinafre e apesar de ser mais calórico o abacate.",
  "thumbnail": "/img/uploads/alimentos-que-combatem-a-ansiedade.jpg"
}