{
  "date": "2022-08-08T18:51:13.505Z",
  "title": "Alimentos que combatem a ansiedade: conheça quais são",
  "description": "Alimentação deve ser rica em magnésio, fibras, ômega-3, probióticos e triptofano",
  "body": "Você sabia que existem alimentos que combatem a ansiedade? \n\nEm resumo, uma alimentação rica em magnésio, fibras, ômega-3, probióticos e triptofano é ideal. Embora muitos pensem que a ansiedade deve ser tratada apenas com um psiquiatra ou psicólogo, a nutrição, também,  pode ser uma aliada fundamental. \n\n![](/img/uploads/magnesio-fibras-omega-3-probiotico.jpg)\n\nAfinal, cuidar do corpo reflete muito na saúde mental e, além de comer bem, é necessário conciliar com a prática de exercícios. Os sintomas da ansiedade podem ficar sob controle e o corpo fica ainda mais saudável.\n\n<strong>O que é ansiedade?</strong>\n\nUma sensação de preocupação, medo intenso ou nervosismo. Sim, é uma mistura de sentimentos que são muitas vezes difíceis, até mesmo, de descrever. \n\nSegundo a OMS (Organização Mundial da Saúde), depois da pandemia de Covid-19, o número de pessoas com esse problema aumentou. Porém, desde 2017, esse é um fato que já vem crescendo, tornando o Brasil o país com o maior número de pessoas com ansiedade no mundo.\n\nEntre os principais sintomas estão alteração no ritmo do coração, tontura, boca seca, falta de ar, tensão muscular e preocupações com complexos. Existem diversos tipos de ansiedade, como a TAG (Transtorno de Ansiedade Generalizada), fobia social, síndrome do pânico, entre outros.\n\nSe você tem algum destes sintomas, além de buscar um médico, <strong>encontre alimentos que combatem a ansiedade.  </strong>\n\n<strong>Quais são as opções?</strong>\n\nSão inúmeros os <strong>alimentos que combatem a ansiedade</strong>, eles são ricos em componentes preciosos para o funcionamento em equilíbrio entre a mente e o corpo. Fizemos uma lista com opções saudáveis para te ajudar. \n\nLembrando que, além de ingerir comidas que vão te auxiliar, é preciso ficar atento nas que podem piorar o seu quadro. Como, por exemplo, o açúcar e a farinha de trigo, que alteram a glicemia e afetam a produção da serotonina.\n\nAo contrário das opções saudáveis, que ajudam a regular a flora intestinal e aumentam a produção do “hormônio da felicidade”. \n\n<strong>Preparado para lista? </strong>\n\nPara facilitar a escolha do que comer no dia a dia, separamos por tipo de nutrientes e quais alimentos com cada categoria:\n\n<strong>Alimentos ricos em magnésio</strong>\n\nSegundo estudos sobre estresse e ansiedade, o magnésio pode melhorar a função do cérebro. Assim, alimentos ricos neste mineral ajudam a melhorar a saúde mental. \n\nEntre estes alimentos que combatem a ansiedade estão: \n\n* [Aveia; ](https://www.emporiotiasonia.com.br/integrais-tia-sonia-aveia-em-flocos-finos)\n* [Linhaça;](https://www.emporiotiasonia.com.br/integrais-tia-sonia-semente-de-linhaca)\n* [Chia; ](https://www.emporiotiasonia.com.br/funcionais---semente-de-chia-organica-100gr)\n* [Sementes de Abóbora;](https://www.emporiotiasonia.com.br/semente-de-abobora-80g?gclid=CjwKCAjw3K2XBhAzEiwAmmgrAuY6WuzWsCvrw2rpb8-sq2rNyNxm_Sj3GGButcrTybs8cqea3mF5MhoCDlwQAvD_BwE)\n* [Castanha-do-Pará;](https://www.emporiotiasonia.com.br/castanha-do-para-100g)\n\nNa categoria de frutas e legumes, estão nesta lista a banana, o espinafre e apesar de ser mais calórico o abacate.\n\n<strong>Alimentos ricos em ômega-3</strong>\n\nAo pensar em ômega-3, a primeira coisa que vem à mente é o peixe, certo? Afinal, atum, sardinha e salmão são alimentos com bastante desta “gordura boa”. \n\nMas o melhor de tudo é que é possível incluir na lista de alimentos que combatem a ansiedade a: \n\n* [Chia;](https://www.emporiotiasonia.com.br/funcionais---semente-de-chia-organica-100gr)\n* [Linhaça;](https://www.emporiotiasonia.com.br/integrais-tia-sonia-farinha-de-linhaca-dourada) \n* [Castanha.](https://www.emporiotiasonia.com.br/castanha-do-para-100g)\n\nE por que não, começar desde o café da manhã junto com um abacate? Ótima opção!\n\nLeia também: Café da manhã saudável: 7 opções saudáveis e gostosas!\n\n<strong>Alimentos ricos em triptofano</strong>\n\nEmbora este seja um nome menos conhecido, o triptofano é essencial no combate à ansiedade. Ele é um aminoácido que ajuda a produzir serotonina. Auxiliando, também, no combate à depressão, estresse e a insônia.\n\nOs alimentos que combatem a ansiedade são:\n\n* [Castanha;](https://www.emporiotiasonia.com.br/castanha-de-caju-80g)\n* [Amêndoa; ](https://www.emporiotiasonia.com.br/amendoa-laminada-100g)\n* [Frutos Secos.](https://www.emporiotiasonia.com.br/cranberry-80g)\n\nE muitos outros como a banana, nozes, peixes, carnes, frangos, ovos, queijo, cacau, abacaxi e chocolate amargo. \n\nDelícia, né? \n\n<strong>Alimentos com bastante fibra</strong>\n\nDe maneira geral, alimentos ricos em fibra ajudam a melhorar a saúde do intestino. Por esse motivo, também regulam os níveis de açúcar no sangue e contribuem para combater a ansiedade.\n\nEntre eles estão: \n\n* [Grãos;](https://www.emporiotiasonia.com.br/lentilha-400g)\n* [Alimentos integrais;](https://www.emporiotiasonia.com.br/integrais)\n* Legumes;\n* Verduras. \n\nAlém de ingerir estes alimentos ricos em fibra no café da manhã, eles são indicados para o lanche da tarde.\n\nConfira: Lanches saudáveis para tarde: 10 opções que não podem faltar!\n\n<strong>Vitaminas</strong>\n\nPor fim, todos os que são ricos em vitaminas do complexo B, vitamina C e flavonoides também são alimentos que combatem a ansiedade. \n\nOs flavonoides são antioxidantes que ajudam a controlar a produção de hormônios. Dentre estes alimentos estão frutas cítricas, vegetais e chocolate. Lembre-se, é preciso tomar cuidado para não exagerar na quantidade.\n\nAs comidas ricas em vitaminas do complexo B são grãos integrais. Por exemplo, [aveia](https://www.emporiotiasonia.com.br/integrais---farelo-de-aveia-170gr), pão integral e arroz integral. Além disso, devemos incluir os vegetais, frutas e legumes.\n\n<strong>Alimentos que acalmam e trazem bem-estar</strong>\n\nAgora um bônus! \n\nExistem alimentos conhecidos por trazer calma e bem-estar. Importantíssimos para aliviar quando os sintomas da ansiedade começam a aparecer. \n\nUm exemplo é o mel, que ajuda a produzir serotonina e traz uma sensação de prazer. Ou a alface, rica em substâncias calmantes, o folato e a lactucina, que ajudam a controlar uma crise de ansiedade.\n\nPor fim, o [chocolate](https://www.emporiotiasonia.com.br/achocolatado) também traz uma sensação de prazer. Na prática, o cacau reduz os níveis de cortisol, os hormônios do estresse. As frutas vermelhas, como morango e framboesa, também têm o mesmo efeito e são antioxidantes potentes.\n\nCom uma dieta balanceada e rica em alimentos que combatem a ansiedade, sua saúde do corpo e da mente terá muito mais qualidade!",
  "thumbnail": "/img/uploads/alimentos-que-combatem-a-ansiedade.jpg"
}