{
  "date": "2023-01-13T17:07:10.399Z",
  "title": "Alimentos fitness: Confira o que comer antes da atividade física",
  "description": "Ingerir alimentos fitness pode ser uma estratégia perfeita para garantir que as expectativas no treino sejam alcançadas",
  "body": "Para ter uma rotina saudável, uma das estratégias a serem tomadas pode ser o consumo de alimentos fitness. Essa prática se torna cada vez mais popular no Brasil e no mundo, mostrando a importância de fazer uma reeducação alimentar com escolhas conscientes para o corpo humano. \n\nSegundo uma pesquisa realizada pela Euromonitor International, empresa que realiza o monitoramento de mercados globais, o setor de vendas de alimentos fitness cresceu 33% entre 2015 e 2020 e a estimativa é que até 2025 aumente mais 27%. \n\nMas, quais são estes alimentos fitness e como surgiu esse termo? \n\n## Significado da expressão “fitness” \n\nCom a popularização do termo “fitness”, ouvir essa palavra e adaptar o termo para se referir a um estilo de vida saudável ou que expressa movimento, tornou-se comum na vida das pessoas. Ela é usada em alguns exemplos, como: uma vida fitness, roupas fitness, alimentos fitness.\n\nTraduzido de forma literal do inglês, fitness significa ginástica. Porém, o termo vai muito além disso. \n\nA palavra em inglês é formada a partir da junção de \"fit\", que tem como um dos significados “em boa forma”, e o sufixo \"ness\", no qual altera adjetivos em substantivos, transformando em um estado ou condição, resultando assim no verdadeiro uso da expressão:  “estar em boa forma física”. \n\nÉ por esse motivo que as roupas dessa categoria são mais confortáveis de usar justamente para realizar exercícios físicos e os alimentos fitness fornecem nutrientes para o organismo manter-se equilibrado. \n\nUm ponto importante a ser ressaltado é que a busca insistente em corpos perfeitos e uma boa estética precisa ser retirada como associação à palavra, pois cada pessoa se desenvolve de uma forma e o resultado de um pode não ser de outra pessoa. \n\n## O que o corpo precisa para realizar atividade física? \n\nA alimentação é a base primordial para a saúde do organismo. Fazer escolhas ruins podem, além de causar doenças, provocar olheiras, celulite, acne, queda de cabelos e unhas frágeis. \n\nPortanto, quem realiza exercícios físicos diariamente, seja corrida, musculação, natação, crossfit ou pilates, sabe que não basta apenas tomar o famoso Whey e repor as proteínas logo após o treino. \n\nA melhor estratégia é encontrar os alimentos que vão dar a energia necessária para realizar as atividades, diminuindo a forte sensação de fome, a fadiga e a perda de massa muscular. \n\nUm dos exemplos mais comuns são os carboidratos, presentes em frutas, vegetais, tubérculos, arroz, [granola](https://www.emporiotiasonia.com.br/granola-tia-sonia-tradicional-400g), pães e massas.\n\nO ideal é ingerir alimentos fitness no pré-treino, cerca de uma a duas horas antes da atividade escolhida, para que o organismo foque em um exercício. Primeiro, a digestão será feita e, logo em seguida, o corpo dará conta do esforço físico na realização da atividade.\n\nAs opções com baixo índice glicêmico também podem estar presentes na dieta pois possuem uma absorção mais lenta que ajudam na concessão de energia necessária para os movimentos. Linhaça, chia e aveia ajudam na redução do índice glicêmico das preparações.\n\nEscolher refeições mais leves e que sejam minimamente processadas, pode aumentar a quantidade de nutrientes e fibras necessárias para um melhor desenvolvimento da atividade física. \n\nVocê pode gostar de ler : [Alimentação pré-treino: quais as melhores opções?](https://www.emporiotiasonia.com.br/posts/alimentacao-pre-treino-quais-as-melhores-opcoes)\n\n## Exemplos de alimentos fitness \n\nPrimeiramente, o foco principal para escolher alimentos fitness é fugir dos excessos, comer muito não significa comer certo. \n\nExiste uma quantidade ideal para cada corpo e tipo de exercício, desde os mais leves até os mais intensos. Por isso é necessário ter o acompanhamento de um profissional especializado em nutrição e atividade física que indicará a porção correta para o objetivo individual de cada organismo. \n\nPara começar, a hidratação é inevitável, se a quantidade obrigatória de água foi reposta no decorrer do dia, ocorre uma melhor absorção dos nutrientes que vão colaborar com a energia do corpo, tornando a alimentação mais eficaz.\n\nPara exemplificar, algumas opções de alimentos fitness, são:\n\n### Grãos integrais\n\nSoja, grão-de-bico, ervilha ou outros grãos que estão presentes em pães e cereais possuem um baixo índice glicêmico e evitam variações de insulina, que podem causar enjoos e tonturas ao fazer cada exercício. \n\n### [Tapioca ](https://www.emporiotiasonia.com.br/integrais-tia-sonia-tapioca-em-po)\n\nFonte de carboidrato, prática de preparar e fácil digestão. Além de ter vários complementos como recheio que podem trazer ainda mais qualidade na refeição.\n\n### [Café ](https://www.emporiotiasonia.com.br/cafe-organico-colheita-das-alegrias---classico-torrado-e-moido-250g)\n\nPerfeito para proporcionar mais energia ao organismo e dar disposição na realização das atividades, além de ser um ótimo estimulante ao cérebro.\n\n### Batata-doce\n\nA queridinha de quem pratica exercícios físicos diariamente, pois tem um baixo índice glicêmico e faz bem para os músculos já que tem potássio, fósforo e ferro na composição. \n\n### Frutas \n\nLaranja, melancia, uva, abacate e banana são algumas opções que concedem energia para o organismo, hidratam e têm ação antioxidante. Podem ser consumidas como um lanchinho com [aveia](https://www.emporiotiasonia.com.br/integrais-tia-sonia-aveia-em-flocos) ou como suco, tornando a digestão mais prática. \n\n### Banana Go! \n\nA barrinha de frutas de banana da Tia Sônia apresenta uma série de vantagens para a saúde, pois é rica em vitaminas e minerais, como o potássio, evitando cãibras.\n\nA Banana Go! é um dos alimentos fitness que traz uma combinação perfeita de sabor e praticidade. Não contém açúcar, glúten e lactose na composição e por isso é uma excelente opção para substituir doces, o chocolate da cobertura é meio amargo e vegano. \n\nCom menos de 90 Kcal por porção é possível experimentar três opções diferentes: [tradicional](https://www.emporiotiasonia.com.br/barra-de-frutas---banana-go---pack-2-unidades-22g), com [nibs de cacau](https://www.emporiotiasonia.com.br/barra-de-frutas---banana-go---nibs-de-cacau) e com [castanha-do-pará](https://www.emporiotiasonia.com.br/barra-de-frutas---banana-go---castanha-do-para---2-unidades-22g). \n\n## Lembretes \n\nAo escolher os alimentos fitness, gorduras saturadas, multiprocessados, oleaginosas, carne vermelha são opções de fácil alcance, mas é importante sempre observar o rótulo da comida contida na embalagem para colaborar com a decisão. \n\nAlém de se atentar a qualidade do alimento, para ter a famosa “vida fitness”, combinar a prática de exercícios variados com alimentos fitness diferentes no dia a dia pode ajudar a fazer o organismo não se cansar de ingerir e fazer sempre as mesmas opções, com o tempo, acostumando com a rotina e desistindo do foco principal: ser mais saudável."
}