{
  "date": "2022-10-03T12:50:16.783Z",
  "title": "Almoço saudável: Conheça 7 opções para inserir na dieta - Tia Sônia",
  "description": "Realizar um almoço saudável é dar espaço  para a criatividade na cozinha e o bem-estar na alimentação\n",
  "body": "Um almoço saudável é uma ótima forma de manter a rotina de uma boa alimentação. Pesquisas apontam que o ato de se alimentar bem, está diretamente ligado à prevenção e tratamento de doenças, sem considerar uma dieta, apenas escolhendo comidas que contêm nutrientes necessários para tornar a sua refeição completa. \n\nNão existe uma única opção de almoço saudável, há uma variedade de alimentos para compor o seu prato, desde que sejam de boa qualidade e tenham as vitaminas ideais. Quando você entende isso, passa a apreciar o sabor de cada comida de um jeito único.\n\n**A importância de um almoço saudável**\n\nTer uma alimentação saudável em todas as refeições, como dito anteriormente, nos deixa menos suscetíveis a pegar qualquer doença. Ao realizar um almoço saudável temos à nossa disposição escolhas diferentes, com nutrientes importantes, que vão nos deixar preparados para realizar tarefas durante o dia. \n\nEssas escolhas, diariamente, podem ser observadas com a mudança no peso, no humor, na saúde intestinal, na memória, na disposição física, no sono e na imunidade. Ou seja, você dá ao corpo o que ele precisa e ele, em troca, te fornece o que você deseja. \n\nVocê vai gostar de ler: [Café da manhã saudável: 7 opções saudáveis e gostosas!](https://www.emporiotiasonia.com.br/posts/cafe-da-manha-saudavel-7-opcoes-saudaveis-e-gostosas)\n\nO que é um almoço saudável\n\nFazer um almoço saudável é como fazer uma conta de matemática, onde o resultado é a sua saúde. O prato precisa ser dividido em partes que contenham opções que vão te trazer a experiência completa, são elas: \n\n* 50% salada com legumes e vegetais;\n* 25% carboidratos; \n* 25% proteínas.\n\nEssa porcentagem vai fazer a sua refeição ser completa, mas é preciso se atentar na qualidade dos alimentos. Por isso, não esqueça de evitar alimentos como: \n\n* Frituras;\n* Carnes processadas e embutidas; \n* Comida congelada; \n* Refrigerante; \n* Tempero pronto.\n\n**Dicas para o seu almoço saudável**\n\nAgora que já sabemos o que precisa ter no prato do almoço saudável e o que não é necessário, chegou a hora de conhecer algumas opções para acrescentar sabor e variedade na sua rotina."
}