{
  "date": "2022-12-23T15:21:40.797Z",
  "title": "As melhores receitas para o lanche da tarde",
  "description": "As receitas para o lanche da tarde podem ter opções variadas para repor nutrientes e sais minerais",
  "body": "Quando a fome chega, até quem dificilmente prepara algo na cozinha se arrisca com receitas para o lanche da tarde. Cozinhar não é algo complicado, mas exige atenção, dedicação, criatividade e treino.\n\nAlém disso, assim como o café da manhã, as refeições pós-almoço podem existir pela falta de serotonina, o hormônio da felicidade, no organismo. Isso porque não o repusemos corretamente e isso pode ocasionar na vontade de comer acima do normal, na ansiedade, estresse e cansaço. Por essa razão, procuramos alimentos com carboidratos, por exemplo, para aumentar a sensação de bem-estar.\n\nAs receitas para o lanche da tarde não devem ter o foco apenas em suprir necessidades, mas sim, por serem um complemento de uma alimentação saudável, com o objetivo de manter o corpo com todos os nutrientes necessários para a rotina. \n\n## Alimentação a cada três horas\n\nNormalmente é comum ouvir especialistas dizerem que é necessário ter uma alimentação de três em três horas. \n\nEm uma pesquisa realizada pela Escola de Medicina da Universidade de Harvard, em 2015, foi detectado que essa regra na alimentação pode trazer um benefício parcial quando o assunto é emagrecer. A Organização Mundial da Saúde (OMS) afirma o mesmo, pois diz não haver evidências científicas que comprovem, totalmente, a perda de peso. \n\nPorém, é possível perceber que essa rotina colabora com a diminuição dos excessos ao longo do dia e o indivíduo passa a fazer escolhas mais conscientes com a presença de alimentos mais saudáveis, como frutas e legumes. Caso as escolhas sejam feitas de maneira prejudicial, que não acrescente em nada para o organismo, neste caso, é preciso rever os hábitos alimentares. \n\nCarboidratos e proteínas levam de duas a quatro horas para serem digeridos. Com uma alimentação a cada três horas, o trânsito intestinal pode melhorar e trazer benefícios como, mais energia e fortalecimento dos músculos. \n\nPor isso, as receitas para o lanche da tarde precisam ser planejadas com alimentos que vão suprir a necessidade de nutrientes não repostos desde o almoço, sem exageros para que você não prejudique o jantar. \n\n## Fome ou compulsão alimentar? \n\nAo separar as refeições do dia em porções menores, a cada três horas, é possível garantir uma refeição mais balanceada e, por consequência, a fome passa a ser menos regular. \n\nPorém, fazer outros exemplos de dietas, como consumir grandes quantidades de nutrientes  no almoço e jantar pode ser preocupante quando não é feito da maneira correta. A razão disso é que, quando chega o horário do lanche da tarde, a fome e o consumo exagerado constante, pode se transformar em compulsão alimentar. \n\nAs famosas “beliscadas” em tudo o que aparece pela frente, não traz benefício algum para o organismo, mas a sensação do corpo mais pesado causado pelo excesso de gordura, pode ser prejudicial nas próximas refeições. \n\nFique atento a algumas razões comuns que desenvolvem a compulsão alimentar. São elas: \n\n* Por emoções como ansiedade ou depressão; \n* Por se sentir entediado; \n* Para acompanhar amigos e familiares que oferecem petiscos durante o dia. \n\nLembre-se de procurar um nutricionista ou médico especializado para realizar uma reeducação alimentar baseado nas suas expectativas e prioridades. \n\nLeia também: [Como comer granola no dia a dia? Confira receitas simples!](https://www.emporiotiasonia.com.br/posts/como-comer-granola-no-dia-a-dia-confira-receitas-simples)\n\n![lanche da tarde](/img/uploads/as-melhores-receitas-para-o-lanche-da-tarde.jpg \"tarde\")\n\n## Importância do lanche da tarde \n\nO lanche da tarde tem como principal finalidade ser a manutenção para um metabolismo equilibrado com o organismo ativo. Sendo assim, nada mais justo do que proporcionar opções saborosas e saudáveis para esse período do dia, certo? Mas, pense que algumas situações, por mais prazerosas que sejam, podem dificultar o objetivo final: se alimentar de maneira correta. \n\nÉ realmente uma delícia ser convidado para essa refeição, um momento de trocar ideias, contar histórias e compartilhar, também, as receitas para o lanche da tarde. “Vem, vou passar um cafezinho para comermos com bolo!”. Só de escutar essa frase já é possível identificar como é difícil resistir a esse momento. \n\nSe você estiver trabalhando então, essa hora é especial para descontrair, repor as energias e trazer um pico de criatividade para realizar as últimas tarefas do dia, ingerindo os nutrientes e organizando as ideias. \n\nO lanche da tarde é ideal para incluir fibras, frutas, oleaginosas e até a proteína, que auxilia na saciedade e faz o organismo se preparar para uma refeição mais completa no jantar, sem se sentir prejudicado com a falta de alguns componentes em um longo espaço de tempo. \n\n## Receitas para o lanche da tarde\n\nÉ importante lembrar que as frutas são ótimas opções para esta refeição intermediária. Elas são fáceis de comer e trazem grandes benefícios no dia a dia. Porém, manter a variedade é importante para não deixar o paladar acostumado ou até mesmo enjoar de alguns alimentos. Dessa forma, as receitas para o lanche da tarde se tornam essenciais. Veja algumas ideias: \n\n### Iogurte natural com frutas \n\nO iogurte é um alimento ótimo para o funcionamento do intestino, fortalece os ossos, músculos e dentes. Além de ser uma ótima fonte de proteína.  A opção natural é melhor por ter menos açúcares e como receita para o lanche da tarde pode ser adicionado frutas, [linhaça](https://www.emporiotiasonia.com.br/integrais-tia-sonia-semente-de-linhaca), [chia](https://www.emporiotiasonia.com.br/funcionais---semente-de-chia-organica-100gr), [granola](https://www.emporiotiasonia.com.br/granola-tia-sonia-tradicional-400g) ou [coquinho crocante](https://www.emporiotiasonia.com.br/coquinho-crocante-tia-sonia-120g) que tornam essa mistura ainda mais benéfica para saúde. \n\n### Bolo de caneca de banana fit \n\nFácil de preparar é só juntar os seguintes ingredientes e porções: \n\n* 1 banana; \n* 1 ovo;\n* 2 colheres (sopa) de [farinha de aveia](https://www.emporiotiasonia.com.br/integrais-tia-sonia-aveia-em-flocos-finos);\n* 1 colher (sopa) de mel;\n* 1 colher (sopa) de óleo de coco;\n* 1 colher (sopa) de canela em pó;\n* 1 colher (chá) de fermento.\n\nPor fim, é só colocar 3 minutos no micro-ondas e aproveitar o sabor delicioso. \n\n### Mix de oleaginosas\n\n\\\nEm uma dieta balanceada é recomendado o consumo de duas a três unidades, no máximo, por dia de [castanha-do-pará](https://www.emporiotiasonia.com.br/castanha-do-para-100g) e [castanha de caju](https://www.emporiotiasonia.com.br/castanha-de-caju-80g). Nutritivas, fonte de gorduras saudáveis e repletas de antioxidantes. É possível também experimentar [snacks](https://www.emporiotiasonia.com.br/kit-snack-nuts-salgado) e trazer mais sabor e facilidade para a rotina. \n\n### Pipoca\n\n\\\nUm alimento rápido, rico em fibra e com baixo valor calórico, dependendo de como é preparado. Por isso, uma opção de receita para o lanche da tarde é usar o azeite, sal, orégano e outras especiarias, além de experimentar opções [doces](https://www.emporiotiasonia.com.br/pipoca-chocolate-sinta-pacote-50g) ou especiais como as preparadas com [cúrcuma](https://www.emporiotiasonia.com.br/pipoca-salgada-com-curcuma-50g---sinta). Lembrando que a pipoca é fonte de carboidrato, verifique a quantidade indicada para a sua necessidade energética.\n\n### Crepioca\n\n\\\nFamosa entre as comidas fitness, essa receita para o lanche da tarde é nutritiva, simples de preparar e saborosa. É só seguir os seguintes passos: misturar um ovo com duas colheres de [tapioca](https://www.emporiotiasonia.com.br/integrais-tia-sonia-tapioca-em-po) e acrescentar temperos como sal, orégano, [cúrcuma](https://www.emporiotiasonia.com.br/curcuma-em-po---80g) ou lemon pepper. Coloque  o recheio que preferir, alguns exemplos são: frango desfiado ou atum. \n\nOrganize sua rotina para ter opções inteligentes e saudáveis no seu dia. As receitas para o lanche da tarde não são tão complicadas e sua alimentação fica completa com nutrientes e variações surpreendentes.",
  "thumbnail": "/img/uploads/as-melhores-receitas-para-o-lanche-da-tarde.jpg"
}