{
  "date": "2022-12-02T12:42:45.081Z",
  "title": "Café da manhã pré-treino: o que comer?",
  "description": "Para realizar exercícios de forma saudável, o café da manhã pré-treino pode ser um grande diferencial",
  "thumbnail": "/img/uploads/o-que-comer-de-cafe-da-manha.jpg",
  "body": "O café da manhã pré-treino pode ser um tema bastante discutido para encontrar a melhor alimentação e ter um bom desempenho na hora de realizar exercícios físicos logo de manhã. O que comer? Não é melhor ficar em jejum? E se causar enjoo? \n\nCom o café da manhã pré-treino, devemos ter a consciência de que não basta comer o que é mais apetitoso. Pelo contrário, para que o corpo não se sinta sobrecarregado e tenha a reposição necessária de nutrientes após oito horas de sono é preciso ter uma alimentação regrada e correta.   \n\n## Não comer de manhã faz mal?\n\n\\\nMesmo que seja uma necessidade básica do organismo, “pular” o café da manhã ainda é muito comum de ocorrer. Uma das razões para isso acontecer é a falta de fome neste período do dia. \n\nO nosso corpo durante o sono não para de consumir energia, ele fica responsável por reforçar a imunidade, reparar fibras musculares, manter a regularização da respiração e o funcionamento de todos os órgãos. Por essa razão, ao acordamos precisamos repor os nutrientes que foram gastos para retomar a rotina de forma saudável. \n\nAlgumas razões para não sentir fome neste período tem muita ligação com o que foi ingerido na noite anterior. \n\nSe uma pessoa comeu muito antes de dormir ou teve uma alimentação rica em gorduras e proteínas é possível que sinta uma sensação de satisfação por mais tempo, porém, isso não significa que não precisa se alimentar, trata-se de uma falsa impressão que pode ser acompanhada de consequências com o passar das horas no dia. \n\nOutras razões para essa falta de fome pode ser em decorrência a mudanças de hormônios, doenças ou estado de ansiedade e depressão.\n\n### Treinar em jejum \n\n\\\nComo já vimos, é preciso repor os nutrientes com o café da manhã pré-treino, essa é forma mais saudável para realizar os exercícios logo de manhã. Porém, existem estudos que indicam que treinar em jejum, ou seja, sem ingerir nenhum alimento pode ser uma boa opção. Para entender um pouco mais quais são os efeitos disso para o organismo podemos seguir a base dos dois “Q’s”, designados como: queima e queda. \n\n* Queima de gordura: quando ingerimos carboidratos no café da manhã pré-treino ele se transforma em glicose e depois é armazenado nos músculos e no fígado, tomando a forma de glicogênios que fornece energia para os treinos. Caso não ocorra essa reposição de nutrientes a reserva de glicogênio fica baixa e o organismo responde queimando gorduras. \n* Queda de desempenho: como o corpo busca por fontes de energia que não foram repostas e começa a queimar gordura, a fadiga é uma das consequências negativas da rotina que parecia natural e proveitosa. Com o tempo, o organismo busca por fontes de carboidrato/ glicogênio e não encontra, deixando o treino mais fraco e fazendo o cérebro trabalhar mais. \n\nSendo assim, o indicado é planejar uma boa dieta e fazer escolhas que vão entregar todos os nutrientes necessários com o passar do tempo, isso pode trazer benefícios como o emagrecimento, ganho de massa muscular e uma rotina mais saudável. \n\n## Benefícios do treino matutino\n\n\\\nPrimeiramente, é um fato que o treino pela manhã pode ser complicado devido à rotina das pessoas. Por essa razão, fazer exercícios físicos à tarde ou durante a noite é a melhor alternativa, pois todas as atividades do dia já estão feitas e você pode depositar o seu último “gás” e, logo em seguida, dormir tranquilamente. \n\nContudo, atividades no período matutino podem estimular o metabolismo que acelera a digestão e ajuda a usar a energia dos alimentos do café da manhã pré-treino rapidamente, colaborando com o emagrecimento. \n\nAlém disso, segundo estudos, o bem-estar mental também pode aumentar. Isso acontece devido à produção de endorfinas durante os exercícios, te deixando mais alerta e lúcido, permitindo que sejam tomadas decisões mais inteligentes e saudáveis no decorrer do dia. \n\nVocê pode gostar de ler: [Alimentação pré-treino: quais as melhores opções?](https://www.emporiotiasonia.com.br/posts/alimentacao-pre-treino-quais-as-melhores-opcoes)\n\n## Opções para o café da manhã pré-treino \n\n\\\nO indicado para tomar o seu café da manhã pré-treino é uma hora antes de começar as atividades, isso para que seu organismo consiga digerir os alimentos e estocar a energia necessária para realizar todo o esforço físico. \n\nLogo que acordar escolha alimentos que contém glicose na composição, pois a absorção é mais rápida e oferece energia em um menor tempo. \n\nAlgumas opções que você pode escolher são: \n\n* ### Banana\n\nEssa fruta é rica em potássio e ajuda a evitar cãibras durante os exercícios. Além disso, é um carboidrato que se transforma em glicogênio e tem uma absorção rápida do organismo. \n\n* ### Tapioca \n\nPerfeita para substituir pães e bolos, que normalmente são mais calóricos, e deixar o café da manhã pré-treino mais saudável. A [tapioca](https://www.emporiotiasonia.com.br/integrais-tia-sonia-tapioca-em-po) é um carboidrato que também vai ser uma ótima fonte de energia. \n\n* ### Iogurte e [granola ](https://www.emporiotiasonia.com.br/granola-tia-sonia-tradicional-200g)\n\nO complemento perfeito para proporcionar uma refeição nutritiva. Fonte de proteínas e carboidratos que auxiliam no sistema digestivo e na revitalização dos músculos. \n\n* ### Gorduras boas\n\nAs oleaginosas como amêndoas, castanhas e nozes não são indicadas para o café da manhã pré-treino, assim como a manteiga, pois podem ser responsáveis por ser uma gordura mais pesada que deixa o organismo mais lento. Por essa razão, escolha gorduras boas para complementar sua alimentação, como: [pasta de amendoim](https://www.emporiotiasonia.com.br/pasta-de-amendoim-tia-sonia-260g), azeite extra virgem ou óleo de coco. \n\n* ### Shake de frutas\n\nMamão, banana e abacate são as frutas mais famosas para o seu shake com água ou leite, você pode acrescentar [aveia](https://www.emporiotiasonia.com.br/integrais-tia-sonia-aveia-em-flocos-finos), [linhaça](https://www.emporiotiasonia.com.br/integrais-tia-sonia-farinha-de-linhaca-dourada), [chia](https://www.emporiotiasonia.com.br/funcionais---semente-de-chia-organica-100gr) e o suplemento pré-treino. Essa bebida com estes complementos pode ser um combustível para dar mais energia proporcionando mais nutrientes, vitaminas e minerais necessários para exercícios pela manhã. \n\nÉ importante lembrar que o principal pré-treino, seja no café da manhã, após o almoço, ou na parte da noite, é a água. Principalmente durante a manhã, fazer uma boa hidratação antes de se alimentar pode ajudar a reduzir a ingestão de calorias. \n\nA água é fundamental para o funcionamento dos músculos, do sistema nervoso e do equilíbrio interno do corpo, junto com uma alimentação balanceada é possível começar o dia da melhor maneira possível."
}