{
  "date": "2023-03-09T14:04:51.329Z",
  "title": "Como controlar a compulsão por doces",
  "body": "<a href=\"https://www.emporiotiasonia.com.br/pages/lidia-loyola-nutricionista\" target=\"blank\"><img src=\"https://www.emporiotiasonia.com.br/img/uploads/lidia-nutri.jpg\" width=\"100px\" style=\"border-radius: 10px;\"> \\\nPor: Nutricionista Lídia Loyola</a>\n\nOi pessoal!\n\nNosso tema de hoje com certeza ou você já sentiu ou conhece alguém que é viciado em comer doces! **E como melhorar isso?**\n\nTodos sabemos do aumento do risco de aparecimento de doenças que o consumo crônico gera. Os doces, ou a família dos carboidratos, a qual ele pertence, fazem parte do nosso grupo da sobrevivência. \n\nSão os carboidratos que nos permitem realizar as funções do dia como pensar, caminhar, nos sentirmos bem com vitalidade e energia. \n\nContudo, o uso de alimentos industrializados que não se preocupam com a qualidade dos ingredientes, enriquecidos em sódio, açúcares simples, e gordura hidrogenada, fazem um estrago no nosso comportamento. \n\nEssa combinação pode desregular todo o eixo hormonal da fome e saciedade, por isso nunca diga que você é compulsivo por doces, diga que você está em um estado compulsivo. \n\nEsse tipo de comportamento pode ser contornado, fazendo o indivíduo se tornar alguém que gosta de doces e não que perde o controle se não comer um doce. \nMas como fazer essa mudança de comportamento e paladar? \n\nA ideia, nunca é cortar, e sim adicionar ingredientes naturais que nos regulam e saciam a vontade de comer algo gostoso e com sabor adocicado. \n\nPrimeiro, vou enumerar alguns pontos aqui para você entender o que acontece no mecanismo da compulsão:\n\n1. Existe um fator emocional, quando em todos os momentos da nossa vida de alegria e prazer tivemos a associação a doces. Exemplo: quando éramos crianças e sempre nos diziam “coma tudo para ganhar um doce depois”, ou em momentos de festividades e finais de semana da família com forte associação a produtos como sorvetes, bolos, chocolate ao leite, e assim, toda vez que precisamos sentir alegria ou prazer, nossa memória afetiva busca aquele tipo de produto alimentício. A serotonina, que é um hormônio do prazer e bem estar, está diretamente associada à vontade de comer doces, ela aumenta quando comemos carboidratos. Caso seja um carboidrato de boa qualidade como frutas, cereais, mel, grãos, raízes, temos uma regulação desse neurotransmissor, mas quando comemos açúcares simples, aditivos químicos, gordura hidrogenada, temos um pico desse neurotransmissor e depois uma queda, nos gerando mais e mais vontade de comer produtos de má qualidade. Se tornando um vício.\n   No início do dia, se tivermos uma boa qualidade de sono, temos um pico de serotonina, e a prática da atividade física nesse horário nos ajudam a produzir mais dessa substância e, no final do dia, é comum termos uma redução desse neurotransmissor, e mais ainda quando temos um dia muito estressante, com muita produção de cortisol que é o hormônio do estresse. Gerando assim vontade de comer carboidratos como um efeito colateral. \n   Se você observou esses pontos, veja que é possível regular essas variáveis no tratamento da compulsão por doces: o exercício, sono, nível de estresse e a qualidade dos alimentos para ajudar a reduzir esse hábito de comer açúcares que está tão comprovadamente associado a doenças crônicas e metabólicas. Seguem algumas dicas que você deve ficar atento e praticar:\n   Durma cedo e se exercite cedo, isso irá produzir mais serotonina e assim se sentir com menos compulsão; \n   Insira alimentos como frutas secas, chocolate amargo, granola, banana, abacate, mel em momentos cruciais do seu dia, onde aparece mais a vontade de comer doces como tarde ou fim do dia. \n   O resultado final será a mudança de comportamento para se tornar uma pessoa que come doces saudáveis e em momentos sociais, pontuais, a ideia não é deixar de comer comidas de festa tradicionais, mas sim, regular o apetite e no segundo docinho, já achar que está muito doce.  Assim, teremos uma população mais consciente, com menores taxas de obesidade e sobrepeso, menor risco de doenças crônicas, mais ativa, com mais vitalidade e saúde. \n2."
}