{
  "date": "2023-05-26T11:31:19.938Z",
  "title": "Granola com Carinho",
  "thumbnail": "/img/uploads/marcos-da-tia-sonia.jpg",
  "description": "Empresa baiana Tia Sônia é a terceira maior marca de granolas do País, com previsão de faturamento de R$ 110 milhões em 2023 por Felipe Seffrin",
  "body": "Foi de uma viagem para Machu Picchu, envolvendo muito amor de mãe, que nasceu a Tia Sônia, maior marca de cereais matinais do Nordeste e terceira maior do País: quando Marcos decidiu fazer uma longa trilha com destino à cidade sagrada dos Incas, em 1995, dona Sônia ficou preocupada com a alimentação do caçula e preparou 6 kg de granola. \n\n![marcos em machu picchu](/img/uploads/marcos-da-tia-sonia.jpg \"marcos em machu picchu\")\n\nComo a mãe exagerou um pouquinho, Marcos distribuiu metade para os amigos e levou outra parte na mochila. A granola foi sucesso absoluto no Peru e na vizinhança, em Vitória da Conquista (BA). *“Os gringos com quem fiz a trilha adoraram e, quando eu voltei, meus amigos também estavam enlouquecidos, querendo mais granola. Mas eu desconversava: ‘calma, minha mãe demora para fazer, dá muito trabalho’”*, recorda Marcos. \n\nFoi quando um dos amigos insistiu e deu a ideia de ele vender a granola que uma luz se acendeu na cabeça de Marcos. Até então, ele era um jovem engenheiro agrônomo que havia tentado ser agricultor e feirante, e que sonhava em empreender com propósito, mas sem conquistar o que desejava. *“Eu já era formado, mas minha rotina era comprar frutas da fazenda onde trabalhava para botar na barraca de feira. Peguei R$ 40 emprestados com a minha mãe para comprar os ingredientes e juntos fizemos a primeira batelada de 15 kg de granola na cozinha de casa”*, relembra Marcos, como se fosse ontem. Embalada em saquinhos plásticos de 200 gramas, a granola fez sucesso entre amigos e conhecidos. \n\n![inicio da tia sonia](/img/uploads/inicio-da-tia-sonia-1-.jpg \"inicio da tia sonia\")\n\nNascia ali a Tia Sônia e a carreira de empreendedor de Marcos Felício Dias, CEO da empresa e que prevê faturar R$ 110 milhões em 2023. O sucesso da granola Tia Sônia foi quase instantâneo. Três anos após a viagem para Machu Picchu, Marcos deixava a cozinha de casa e inaugurava uma fábrica própria da empresa, hoje uma importante empregadora em Vitória da Conquista, a pouco mais de 500 km de distância de Salvador. A receptividade do mercado também abriu novas frentes de atuação. A [granola ](https://www.emporiotiasonia.com.br/granola-tia-sonia)sempre foi o carro-chefe, mas aos poucos o portfólio da companhia aumentou para mais de 80 produtos, incluindo alimentos [integrais](https://www.emporiotiasonia.com.br/integrais), [cookies](https://www.emporiotiasonia.com.br/cookies), [barrinhas de cerais](https://www.emporiotiasonia.com.br/barras) e até bebidas funcionais.\n\n**IMPACTOS POSITIVOS**\n\nMais que um negócio rentável, a Tia Sônia deu a Marcos a oportunidade de transformar seu entorno, algo que ele buscava desde jovem. *“Eu não queria ganhar dinheiro, eu queria ser agricultor. Eu achava que o dinheiro não era o caminho para a transformação da sociedade”, conta, relembrando seu período “hippie”. “Até que eu saí de um cara alternativo, que buscava uma mudança por meio da agricultura, e me tornei um empresário. ”* Com a Tia Sônia Marcos pôde dar vazão a essa vontade de fazer a diferença. *“Existe na nossa empresa um valor do fundador muito forte de humanização, de cuidar dos outros, de propósito, de devolver alguma coisa para o mundo”*, responde. \n\nHoje, a companhia investe em ESG e está associada ao Capitalismo Consciente e ao Sistema B, plataformas que catalisam a construção de um sistema econômico mais inclusivo, equitativo e regenerativo. Esse cuidado envolve colaboradores, que têm aulas de português, matemática, inglês, Excel e até corte de cabelo e manicure gratuitos dentro da empresa. Fornecedores de matérias-primas também são valorizados e recebem remuneração acima do valor de mercado. Por fim, a Tia Sônia é mantenedora da Associação das Alegrias, ONG focada em educação, alfabetização de crianças e adultos, assistência odontológica e atividades artísticas, culturais e esportivas no município de Barra do Choça, a 30km de Vitória da Conquista. \n\n> *“O cuidado que a gente tem com as pessoas nos retorna na forma de reconhecimento e no carinho que as pessoas têm com a nossa marca”,* enfatiza Marcos. *“Nossa forma de fabricação se profissionalizou e ganhou escala, mas traz os mesmos valores e o mesmo cuidado de lá atrás. A gente acredita que faz um produto que tem história, que tem cuidado, que tem detalhe. E é isso que as pessoas buscam.”*\n\n**CRESCIMENTO**\n\nSeguindo essa filosofia, a Tia Sônia deu um salto. Nos últimos dois anos a empresa pulou do quinto para o terceiro lugar em volume de vendas no País, tendo a sua frente concorrentes nacionais. Já a companhia baiana concentra suas vendas no Nordeste e avança no Sudeste. \n\n![crescimento da tia sonia](/img/uploads/marcos-e-sonia-a-tia-sonia-tem-uma-saborosa-historia-para-te-contar-1500px-1-.jpg \"crescimento da tia sonia\")\n\nA Tia Sônia já é a segunda marca mais vendida em Minas Gerais, Espírito Santo e no interior do Rio de Janeiro e abriu recentemente uma filial para distribuição em São Paulo. *“A gente vem com um crescimento muito robusto, de mais de dois dígitos. Devemos dobrar de tamanho nos próximos quatro anos”*, projeta Marcos. \n\nNo meio dessa trajetória ascendente, um grande baque foi o falecimento de Dona Sônia, aos 82 anos de idade, em abril de 2022. Até os últimos anos de vida, ela circulava na fábrica atenta a todos os detalhes. *“Minha mãe tinha um tesão de viver muito grande e viveu até o momento final com alegria. O legado que ela deixou para a gente, para os filhos e para todo mundo, é de brilho nos olhos”*, comenta Marcos. *“Ela deve estar muito orgulhosa do que a gente está fazendo, do que a gente entrega, do nosso cuidado com os nossos produtos e com as pessoas.”* Com pouco mais de 25 anos de história, a Alimentos Tia Sônia ainda tem muitos planos pela frente.\n\n> *“Temos capacidade e fôlego para crescer organicamente por um bom tempo. Sou filho de comerciante, não crio uma empresa para vender”*, conta Marcos, resistindo a possíveis ofertas pela marca. *“Não vou colocar o carro na frente dos bois. Venho preparando a nossa empresa para o mercado e quero que ela seja uma das melhores do País. Que a Tia Sônia seja uma empresa muito boa e que eu seja um bom executivo.”*"
}