{
  "date": "2022-08-16T14:34:35.178Z",
  "title": "Saiba os benefícios da Castanha de Caju na Alimentação",
  "description": "Elá é antioxidante, rica em gordura boa e ajuda na memória",
  "thumbnail": "/img/uploads/castanha-de-caju.jpg",
  "body": "A **castanha de caju** é uma ótima aliada para dietas, receitas e petiscos. Com um valor nutricional enorme, ela já faz parte da alimentação dos índios há muitos séculos. E, como curiosidade, você sabia que o fruto do cajueiro é a castanha e não o caju?\n\nPois é! Nativo da região nordeste brasileira, o nome é de origem tupi e significa “noz que se produz” e faz parte da alimentação dos índios já há muitos séculos. \n\nDa árvore para sua refeição!\n\nPara descobrir os benefícios é necessário, primeiro, saber de onde a castanha de caju vem.\n\nO processo é super simples. Entre agosto até janeiro, os cajus caem da árvore, quando isso acontece é só pegar o pseudofruto do chão e separar a castanha do caju. Depois, é imprescindível que a castanha de caju entre em um processo de aquecimento. Pois, ela possui uma casca dupla que contém uma toxina chamada Urushiol, que causa processos alérgicos na pele e inflamações. \n\nMas não se preocupe, após ser assada ou torrada ela já está prontinha para o consumo.\n\nBenefícios da castanha de caju \n\nRica em nutrientes, a castanha de caju auxilia em vários aspectos. Abaixo, trouxemos seus principais benefícios e apresentamos as vantagens de inseri-la em sua rotina alimentar:\n\nContém antioxidantes \n\nA castanha de caju é rica em componentes como o Zinco e Vitamina E, que ajudam a evitar os danos dos radicais livres, responsáveis, normalmente, pelo enfraquecimento do sistema imunológico e envelhecimento. Com a castanha de caju você pode manter sua pele mais bonita e saudável e ainda fortalecer o sistema imunológico. \n\nRico em gordura “boa” para o coração\n\nAntes de tudo é necessário entender:  Quais são essas gorduras boas?\nSão gorduras insaturadas divididas em duas categorias, as monoinsaturadas e as poli-insaturadas. As castanhas de caju são “poli”, por serem repletas de componentes que o nosso próprio organismo não produz e precisam adquirir por meio da alimentação. Além, é claro, de ter propriedades anti-inflamatórias. \nPor isso, conseguem auxiliar a manter o alto nível de colesterol HDL (bom), reduzir o colesterol total, o LDL (ruim) e o triglicérides. \n\nAjuda na memória \n\n“Nossa, o que eu queria falar mesmo?” Diga \"adeus\" a essa frase! \nA castanha de caju contém dois nutrientes essenciais para a saúde cerebral. A vitamina E, que ajuda a prevenir doenças degenerativas, como o Alzheimer, e o selênio, com um potencial antioxidante que colabora para manter a saúde do cérebro. \n\nAjuda no combater a depressão\n\nA castanha de caju é como um antidepressivo natural!  Isso porque tem dois componentes importantíssimos, que colaboram com a sensação de bem-estar para o cérebro, reduzindo a ansiedade, o estresse e até mesmo alguns sintomas da depressão. São eles: o magnésio e o triptofano, um dos responsáveis pela serotonina, famoso “hormônio da felicidade”. \n\n**Leia também:** [Alimentos que combatem a ansiedade: conheça quais são](https://www.emporiotiasonia.com.br/posts/alimentos-que-combatem-a-ansiedade-conheca-quais-sao)"
}